RECIPE = {'name': 'Омлет',
            'tags': [0],
            'ingredients':[
                {'name':'яйца', 'qnt':2},
                {'name': 'молоко', 'qnt':50},
                {'name':'сливочное масло','qnt':10}], 'time':15,
            'description':'Яйца разбиваем в миску, добавляем молоко и соль по вкусу. Взбиваем смесь. Растапливаем сливочное масло на сковороде, выливаем яичную смесь и готовим на слабом огне 5-7 минут до готовности.',
            'image': 'image1.jpg'
            }

